{
  "agit.vim": { "branch": "master" },
  "ddu-column-filename": { "branch": "main" },
  "ddu-filter-converter_devicon": { "branch": "main" },
  "ddu-filter-matcher_substring": { "branch": "main" },
  "ddu-filter-sorter_alpha": { "branch": "main" },
  "ddu-filter-sorter_directory_file": { "branch": "main" },
  "ddu-filter-sorter_mtime": { "branch": "main" },
  "ddu-filter-sorter_reversed": { "branch": "main" },
  "ddu-kind-file": { "branch": "main" },
  "ddu-source-dirmark": { "branch": "main" },
  "ddu-source-file": { "branch": "main" },
  "ddu-source-file_rec": { "branch": "main" },
  "ddu-ui-ff": { "branch": "main" },
  "ddu-ui-filer": { "branch": "main" },
  "ddu.vim": { "branch": "main" },
  "defx-icons": { "branch": "master" },
  "defx.nvim": { "branch": "master" },
  "denite-dirmark": { "branch": "master" },
  "denops.vim": { "branch": "main" },
  "kensaku-search.vim": { "branch": "main" },
  "kensaku.vim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "toggleterm.nvim": { "branch": "main" },
  "vim-fugitive": { "branch": "master" }
}
